{
    "plans": [
        {
            "id": "accipet",
            "value": 92
        },
        {
            "id": "accipet-excess-yes",
            "value": 173
        },
        {
            "id": "accipet-excess-no",
            "value": 174
        },
        {
            "id": "blue",
            "value": 93
        },
        {
            "id": "blue-excess-yes",
            "value": 175
        },
        {
            "id": "blue-excess-no",
            "value": 176
        },
        {
            "id": "gold",
            "value": 94
        },
        {
            "id": "gold-excess-yes",
            "value": 177
        },
        {
            "id": "gold-excess-no",
            "value": 178
        },
        {
            "id": "silver",
            "value": 95
        },
        {
            "id": "silver-excess-yes",
            "value": 179
        },
        {
            "id": "silver-excess-no",
            "value": 180
        },
        {
            "id": "bronze",
            "value": 99
        },
        {
            "id": "bronze-excess-yes",
            "value": 190
        },
        {
            "id": "bronze-excess-no",
            "value": 191
        }
    ],
    "privacyStatementPolicy": "<ol class='decimal'> <li>I understand that: <ol class='lower-alpha'> <li>The information Southern Cross Pet Insurance collects in this application and in the wider application process may be used: <ol class='lower-roman'> <li>to consider the eligibility for cover of pets named in this application;<\/li> <li>to consider the specific terms applying to the policy and any associated benefits (including in relation to any cover for any pre-existing conditions);<\/li> <li>to confirm membership of Southern Cross Medical Care Society in order to apply the relevant discount;<\/li> <li>to assist Southern Cross Pet Insurance, and other Southern Cross branded businesses, with the administration of any other Southern Cross products I have, and for marketing purposes.<\/li> <\/ol><\/li> <li>If any of the information requested as part of this application is not provided it may delay the application being processed, or result in Southern Cross Pet Insurance not providing the pet(s) named in this application with cover or associated benefits.<\/li> <li>The people named in this application are entitled to have access to, and seek correction of, any of their personal information held by Southern Cross Pet Insurance.<\/li> <\/ol><\/li> <li>I authorise Southern Cross Pet Insurance to collect from, and to disclose to: <ol class='lower-alpha'> <li>Any person(s) nominated by me;<\/li> <li>Third parties such as my vet, the adviser associated with the policy, other Southern Cross branded businesses, and Southern Cross Pet Insurance's business partners. <br>Information relating to people and pets named in this application, and I authorise these parties to disclose to Southern Cross Pet Insurance this information, where relevant to the above purposes and in accordance with the Southern Cross Pet Insurance privacy statement.<\/li> <\/ol><\/li> <li>I authorise Southern Cross Pet Insurance to collect information from any previous Southern Cross Pet Insurance policy (including previous application(s), insurance certificate(s) and or claims).<\/li> <\/ol><p>A full version of the privacy statement <a href=\"https:\/\/www.southerncrosspet.co.nz\/privacy-statement\" target=\"_blank\" tabindex=\"-1\">can be found here.<\/a><\/p>",
    "policyLinks": {
        "accipet": "https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/AcciPet-Policy-Doc.pdf",
        "petcare": "https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/PetCare-Policy-Doc.pdf"
    },
    "marketingMaterial": "I want to receive marketing and promotional material via email about Southern Cross Pet Insurance, ‘Southern Cross’ branded businesses and our trusted business partners’ products and services.",
    "authorizedOther": "I am authorised to disclose the Authorised Person’s personal information to Southern Cross Pet Insurance and I have made them aware of the terms of the <a href=\"https:\/\/www.southerncrosspet.co.nz\/privacy-statement\" target=\"_blank\">full privacy statement<\/a>.",
    "agreeTerms": "I agree to the terms of the Southern Cross Pet Insurance privacy statement.",
    "agreeTermsNoLink": "I agree to the terms of the Southern Cross Pet Insurance privacy statement.",
    "agreeCCTerms": "I agree to setting up ongoing (recurring) credit card payments in accordance with the <a href=\"https://www.windcave.com/privacy-policy\" target=\"_blank\">terms and conditions<\/a>.",
    "declaration": "<p class='bold'>Please read carefully before accepting. Failure to make this declaration truthfully may invalidate this policy.</p> <ol><li>I am aged 18 years or older.<\/li> <li>The information I have disclosed is true and complete.<\/li> <li>Any further information I disclose to Southern Cross Pet Insurance Limited and Southern Cross Medical Care Society (“Southern Cross”) between the date I submit this application and the date I receive a policy schedule from Southern Cross is, at the time of disclosure, true and complete. I undertake to advise Southern Cross of any health condition or event that may affect the pet\/s named in this application, or any other relevant information that may affect the policy, between the date I submit this application and the date I receive a certificate of insurance from Southern Cross.<\/li> <li>I accept the terms and conditions (including the limitations and exclusions) of the policy – <a href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/PetCare-Policy-Doc.pdf\" target=\"_blank\">PetCare<\/a>\/<a href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/AcciPet-Policy-Doc.pdf\" target=\"_blank\">AcciPet<\/a><\/li> <li>I understand that policy terms and premiums may change from time to time and that Southern Cross will send me prior written notice of such changes in accordance with the terms of the policy.<\/li><\/ol></div> ",
    "declarationAcciPet": "<p class='bold'>Please read carefully before accepting. Failure to make this declaration truthfully may invalidate this policy.</p> <div class='white-box'><ol><li>I am aged 18 years or older.<\/li> <li>The information I have disclosed is true and complete.<\/li> <li>Any further information I disclose to Southern Cross Pet Insurance Limited and Southern Cross Medical Care Society (“Southern Cross”) between the date I submit this application and the date I receive a policy schedule from Southern Cross is, at the time of disclosure, true and complete. I undertake to advise Southern Cross of any health condition or event that may affect the pet\/s named in this application, or any other relevant information that may affect the policy, between the date I submit this application and the date I receive a certificate of insurance from Southern Cross.<\/li> <li>I accept the terms and conditions (including the limitations and exclusions) of the policy – <a href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/AcciPet-Policy-Doc.pdf\" target=\"_blank\">AcciPet<\/a><\/li> <li>I understand that policy terms and premiums may change from time to time and that Southern Cross will send me prior written notice of such changes in accordance with the terms of the policy.<\/li><\/ol></div> ",
    "declarationPetCare": "<p class='bold'>Please read carefully before accepting. Failure to make this declaration truthfully may invalidate this policy.</p> <div class='white-box'><ol><li>I am aged 18 years or older.<\/li> <li>The information I have disclosed is true and complete.<\/li> <li>Any further information I disclose to Southern Cross Pet Insurance Limited and Southern Cross Medical Care Society (“Southern Cross”) between the date I submit this application and the date I receive a policy schedule from Southern Cross is, at the time of disclosure, true and complete. I undertake to advise Southern Cross of any health condition or event that may affect the pet\/s named in this application, or any other relevant information that may affect the policy, between the date I submit this application and the date I receive a certificate of insurance from Southern Cross.<\/li> <li>I accept the terms and conditions (including the limitations and exclusions) of the policy – <a href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/PetCare-Policy-Doc.pdf\" target=\"_blank\">PetCare<\/a><\/li> <li>I understand that policy terms and premiums may change from time to time and that Southern Cross will send me prior written notice of such changes in accordance with the terms of the policy.<\/li><\/ol></div> ",
    "declarationPetBoth": "<p class='bold'>Please read carefully before accepting. Failure to make this declaration truthfully may invalidate this policy.</p> <div class='white-box'><ol><li>I am aged 18 years or older.<\/li> <li>The information I have disclosed is true and complete.<\/li> <li>Any further information I disclose to Southern Cross Pet Insurance Limited and Southern Cross Medical Care Society (“Southern Cross”) between the date I submit this application and the date I receive a policy schedule from Southern Cross is, at the time of disclosure, true and complete. I undertake to advise Southern Cross of any health condition or event that may affect the pet\/s named in this application, or any other relevant information that may affect the policy, between the date I submit this application and the date I receive a certificate of insurance from Southern Cross.<\/li> <li>I accept the terms and conditions (including the limitations and exclusions) of the policies – <a href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/PetCare-Policy-Doc.pdf\" target=\"_blank\">PetCare<\/a>/<a href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/AcciPet-Policy-Doc.pdf\" target=\"_blank\">AcciPet<\/a><\/li> <li>I understand that policy terms and premiums may change from time to time and that Southern Cross will send me prior written notice of such changes in accordance with the terms of the policy.<\/li><\/ol></div> ",
    "helpCopy": {
        "full-name": "If your pet has multiple owners, please nominate one person to be the main contact. If you complete an application this person will be the policyholder.",
        "accidental-injury": "Accidental injury means a sudden, unforeseen and not gradual physical harm or injury, that arises directly from a single event occurring at an identifiable time and place and that is independent of any other causes, including any pre-existing condition.",
        "name-help": "The maximum length is 15 characters.",
        "breed-help": "If your pet is a cross breed that's not listed please choose the dominant breed with 'cross' added e.g. Miniature Schnauzer Cross. If you don't know the breed, select 'Unknown'.",
        "dob-help": "If you don’t know the exact date of birth, please select the checkbox underneath and then select an approximate age from the new list below that.",
        "already-have-pet": "We need to know your client number to apply the 5% discount.",
        "schs-member": "We need to know your Membership number to apply the 2.5% discount. You can find this 8-digit number on your Southern Cross member card, or on any document associated with your Southern Cross Health policy.",
        "inherited-conditions": "Genetic conditions passed down bloodlines. Hip Dysplasia is a common example.",
        "day-to-day-care": "Claim up to $75 per treatment (up to a total of $300 each year) for qualifying treatments, such as vaccinations and health checks.",
        "dental-care": "Claim up to $300 each year for qualifying dental care, including gingivitis, abscesses or tooth removal. There’s a mandatory 20% co-payment.",
        "co-payment": "For eligible vet care you pay 20% of the cost and we look after the rest. This helps reduce your premium. <a href=\"\" target=\"_blank\">Tell me more</a>.",
        "address-help": "Addresses must be New Zealand addresses.",
        "authorised-person": "An Authorised Person can administer your policy on your behalf (including without limitation, update your contact and / or bank account details, receive all policy correspondence, submit claims, receive claim reimbursments on your behalf and cancel your policy). Please be advised however that, as polcyholder, you still remain personally responsible for anything they do or omit to do on your behalf and for the payment of your policy’s premiums.",
        "premiums-collected-cc": "We will take your first credit card payment on the date selected. Your recurring payment will then be taken at the payment frequency you selected.",
        "premiums-collected-dd": "We will take your first direct debit payment on the date selected. Your recurring payment will then be taken at the payment frequency you selected.",
        "illness": "Illness means a sickness or disease.",
        "lameness": "Limping or difficulty walking or standing. Common causes include fractures, cruciate ligament damage, luxating patella.",
        "vomiting-diarrhoea":"Common causes include ingesting foreign objects or food and gastrointestinal disorders. If your pet has a history of these symptoms, we may list these as a pre-existing condition on your policy.",
        "skin-eye-ear":"Examples include: rashes, allergies, eye injuries, conjunctivitis or ear infections.",
        "fighting-injuries":"This refers to both dog and cat fights."
    },
    "planSummaryNotice": "This information is intended to give you a general understanding of our Southern Cross Pet Insurance products. Plan benefits shown are just a summary of cover and are subject to change. See our <a target=\"_blank\" href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/PetCare-Policy-Doc.pdf\">PetCare<\/a> and <a target=\"_blank\" href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/AcciPet-Policy-Doc.pdf\">AcciPet<\/a> policy documents for full details of the terms, conditions and exclusions that apply. You should consider which Southern Cross Pet Insurance product best suits the needs of you and your pet by reviewing the policy documentation carefully and seek independent advice if you need to.",
    "generalInformationNotice": "Our Southern Cross Pet Insurance quote and buy tool contains general information about our pet insurance products to help you decide which of our products is best for you and your pet. It doesn't take into account your financial situation or goals or the suitability of a product for your particular needs. Please see our <a target=\"_blank\" href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/PetCare-Policy-Doc.pdf\">PetCare<\/a> and <a target=\"_blank\" href=\"https:\/\/www.southerncross.co.nz\/society\/-\/media\/Southern-Cross-Pet-Insurance\/Member-collateral\/Plan-documents\/Policy-docs\/AcciPet-Policy-Doc.pdf\">AcciPet<\/a> policy documents for full details of the terms, conditions and exclusions that apply.",
    "fullname": "If you pet has multiple owners, one owner needs to be nominated to be the main policyholder.",
    "addressSearch": "Addresses must be New Zealand addresses.",
    "authorisedPerson": "An Authorised Person can administer your policy on your behalf (including without limitation, update your contact and \/ or bank account details, receive all policy correspondence, submit claims, receive claim reimbursments on your behalf and cancel your policy). Please be advised however that, as polcyholder, you still remain personally responsible for anything they do or omit to do on your behalf and for the payment of your policy’s premiums.",
    "notAccountHolderPopUp": "<h2>Not the Account&nbsp;holder?<\/h2><p class=\"bold\">You don’t have authority to use this account to make a payment.<\/p><p>Please ask the account holder to complete this payment step.<\/p>",
    "hdecCopy": "Unless we specifically agree in writing, any pre-existing conditions Buster may have, including any you may not have told us about, will not be covered under this policy.<br><br>If you do declare pre-existing conditions, we may contact your vet for further details of any consultation(s) and\/or treatment(s). This process can take up to 10 days. The conditions listed may be excluded on your policy as pre-existing conditions. Please, refer to your certificate of insurance (which you’ll find in your welcome pack) for further details of any excluded pre-existing conditions.",
    "preExistingConditionsCopy": "<p>A pre-existing condition is any medical or physical condition, sign, symptom or event relating to your pet, regardless of whether or not it is specifically diagnosed, which you are aware of, or a reasonable person in your circumstances ought to have been aware of:</p><ol class=\"custom-list-type\"><li>for which advice, care, treatment, medication or vet attention has been sought, given, or recommended; or</li><li>for which you are awaiting test results or further investigation, treatment or consultation with a vet; or</li><li>which is of such a nature to require, or which potentially may require vet attention; or</li><li>which is of such a nature as would have caused a prudent, reasonable person to seek vet attention; -<br>prior to your policy start date (or the end of any applicable stand down period).</li></ol><p class=\"bold\">Pre-existing conditions are excluded from your cover unless specifically agreed in writing by us. </p>"
}
